function About() {
    return(
 
      <div className='ab_block'>
      <h2>Заказать американский бургер</h2>
      <p>Американский бургер-бар в центре города.</p><p>Место, где раз попробовав бургер, вы уже не променяете его ни на что. Бар, где мы смешаем вам коктейль ровно под сегодняшнее настроение.</p><p> Меню, в котором мы соединили нашу любовь к бургерам и приверженность к натуральным продуктам. 
      Прямо в центре любимого города мы каждый день накормим вас завтраком или обедом, сделаем бургер или пожарим вам стейк. Мы выпекаем булочки каждое утро, а мясо привозим из фермерских хозяйств и не используем заморозку. 
      </p>
      <h2>Гамбургеры с доставкой на дом, в офис в Харькове</h2>
      <p>Вкус? Качество? Размер? Да, это все имеет значение! Enjoy your burger!</p>
    </div>
    )
}

export default About;