

function About() {
    return(
        <div className=''>  
            <div className=''>
                    <h3>About Us</h3>
                    <p>Лучший мясной ресторан Киева с самым большим выбором мясных блюд. Мы предлагаем мясной ассортимент от лучших поставщиков США, Австралии, Испании и Украины – ростбиф, стейки из настоящего мраморного мяса, баранину, свинину и утку. Его готовят на профессиональном четырехметровом угольном аргентинском гриле – на глазах у гостей, на открытой кухне.</p><p>Меню лаконичное и простое, но все мясное (стейки, ростбиф, карпаччо). Мы можем похвастаться уникальной винной картой, некоторые позиции которой вы не найдете больше нигде в Киеве. Выбор вина на любой вкус – итальянское и французское, чилийское и новозеландское, красное и белое, терпкое и нежное. В Beef вы найдете идеальное сочетание уютной и деловой атмосферы и очень оперативного обслуживания. Вы окунетесь в атмосферу современной Европы с ее стильными и лаконичными интерьерами, приятной музыкой и расслабляющей атмосферой.</p>
            </div>    
                    
        </div>
    )
}

export default About;